/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "Ruby 형식 2.2, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Jeff Reinecke
http://www.paploo.net/~paploo
Coding Monkey의 원 코드를 바탕으로 함";